<template>
  <h1 class="mt-12">Особенности проживания во время лечения в Турции</h1>
  <p>Мы предлагаем проживание в шикарной гостинице, которая расположена недалеко от моря. Доступны номера типа люкс и полулюкс с включенным завтраком, SPA-зоной, услугами трансфера. Это идеальное место для клиентов, которые хотят сочетать качественное лечение с комфортным отдыхом.
  </p>
  <p>Конечно, вы можете выбрать другой отель, если он лучше соответствует вашим критериям. Мы поможем забронировать номер.</p>
</template>