{
  "menu": {
    "main": "Main",
    "dentistry": "Dentistry",
    "plastic-surgery": "Plastic Surgery",
    "breast-enlargement": "Breast Enlargement",
    "liposuction": "Liposuction"
  },
  "main-page": {
    "welcome": {
      "title": "Medical Tourism in Istanbul with Dentplastistanbul",
      "sub-title-1": "Quality",
      "sub-title-2": "Safety",
      "sub-title-3": "Affordable Prices",
      "feedback": "Our Reviews",
      "apply-text": "To continue our cooperation, please submit an application, and we will contact you as soon as possible",
      "apply": "Submit Application"
    },
    "statistic": {
      "title": "Medical tourism in Istanbul is one of the most promising in the world. Thanks to the high level of Turkish medicine and the affordable cost of services, the number of clients is steadily growing. Turkey has hosted the following number of patients:",
      "year-1": "2021",
      "number-1": "671",
      "year-2": "2022",
      "number-2": "1.3",
      "year-3": "2023",
      "number-3": "1.9",
      "thousand": "thousand",
      "million": "million",
      "text-1": "Experts predict that by 2034, medical tourism in Istanbul will continue to develop actively, with the number of foreign patients increasing annually by 5.9–6.5%. And it’s no surprise. Compared to the cost of services in EU countries and the USA, procedures such as dental implants, breast augmentation, abdominoplasty, and rhinoplasty in Turkey can save up to 50-60%.",
      "text-2": "The main thing when planning treatment in Turkey is to choose a clinic with experienced staff and high-quality services. Dentplastistanbul, which offers medical tourism services in Istanbul, collaborates with the best clinics and doctors in the country."
    },
    "standards": {
      "title": "Golden Standards of Medical Tourism at Dentplastistanbul",
      "subtitle": "We offer clinics whose work meets all global safety and quality standards. All of them have the mandatory International Health Tourism (IHT) certificate issued by the Turkish Ministry of Health, which guarantees that:",
      "text-1": "Doctors and medical staff have the education, experience, and qualifications necessary to provide high-quality services to medical tourism participants in Istanbul.",
      "text-2": "The clinic is equipped with modern equipment and utilizes innovative technologies.",
      "text-3": "The staff strictly adheres to safety protocols aimed at ensuring the health and well-being of patients.",
      "text-4": "The clinic respects patient rights, operates in accordance with ethical standards, and guarantees confidentiality.",
      "subtitle-2": "We take responsibility for the clients who come to us under the medical tourism program in Istanbul. Everyone can count on an individual approach and care at all stages of treatment. We strive to create a comfortable and safe environment, providing comprehensive support and attention to patients."
    }
  }

}