{
  "menu": {
    "main": "Главная",
    "dentistry": "Стоматология",
    "plastic-surgery": "Пластическая хирургия",
    "breast-enlargement": "Увиличение груди",
    "liposuction": "Липосакция"
  },
  "form": {
    "name": "Имя и Фамилия",
    "email": "Электронный адрес",
    "phone": "Телефон",
    "type-of-operation": "Вид операции",
    "type-of-operation-option": {
      "text-1": "Фейслифтинг",
      "text-2": "Маммопластика",
      "text-3": "Ринопластика",
      "text-4": "Абдоминопластика и липосакция",
      "text-5": "Установка дентальных имплантов",
      "text-6": "Установка дентальных имплантов",
      "text-7": "Установка циркониевых коронок",
      "text-8": "Создание «голливудской улыбки»"
    },
    "send": "Отправить",
    "comment": "Коментарий"
  },
  "main-page": {
    "welcome": {
      "title": "Медицинский туризм в Стамбуле с Dentplastistanbul",
      "sub-title-1": "качество",
      "sub-title-2": "безопасность",
      "sub-title-3": "выгодные цены",
      "feedback": "Наши отзывы",
      "apply-text": "Для дальнейшего сотрудничества подайте заявление, и мы как можно быстрее свяжемся с вами",
      "apply": "Подать заяву"
    },
    "statistic": {
      "title": "Медицинский туризм в Стамбуле — один из самых перспективных в мире. Благодаря высокому уровню турецкой медицины и доступной стоимости услуг количество клиентов неуклонно растет, Турцию посетило пациентов:",
      "year-1": "2021 г.",
      "number-1": "671",
      "year-2": "2022 г.",
      "number-2": "1,3",
      "year-3": "2023 г.",
      "number-3": "1,9",
      "thousand": "тыс.",
      "million": "млн",
      "text-1": "Эксперты прогнозируют, что до 2034 года медтуризм в Стамбуле будет активно развиваться, а количество иностранных пациентов — ежегодно увеличиваться на 5,9–6,5 %. И неудивительно. Если сравнивать со стоимостью услуг в странах ЕС и США, такие процедуры, как установка зубных имплантов, увеличение груди, абдоминопластика, ринопластика в Турции позволяют сэкономить до 50-60 %.",
      "text-2": "Главное, планируя лечение в Турции, — выбрать клинику, где работает опытный персонал, а качество услуг на высоте. И в этом поможет центр Dentplastistanbul, который предлагает услуги медтуризма в Стамбуле, сотрудничает с лучшими клиниками и врачами страны."
    },
    "standards": {
      "title": "Золотые стандарты медицинского туризма в Dentplastistanbul",
      "subtitle": "Мы предлагаем клиники, работа которых соответствует всем мировым стандартам безопасности и качества. Все они имеют обязательный сертификат международного медицинского туризма IHT, выданный Министерством здравоохранения Турции, который гарантирует, что:",
      "text-1": "Врачи и медперсонал обладают образованием, опытом и квалификацией, необходимыми для оказания качественных услуг участникам медтуризма в Стамбуле.",
      "text-2": "Клиника оснащена современным оборудованием, применяет инновационные технологии.",
      "text-3": "Персонал строго выполняет протоколы безопасности, направленные на обеспечение здоровья и благополучия пациентов.",
      "text-4": "Клиника соблюдает права пациентов, действует в соответствии с этическими стандартами, гарантирует конфиденциальность.",
      "subtitle-2": "Мы несем ответственность за клиентов, которые приехали к нам по программе медицинского туризма в Стамбуле. Каждый может рассчитывать на индивидуальный подход и заботу на всех этапах лечения. Мы стремимся создать комфортную и безопасную среду, обеспечивая пациентам всестороннюю поддержку и внимание."
    },
    "services": {
      "title": "Наши услуги в сфере медицинского туризма в Стамбуле",
      "text-1": "Центр Dentplastistanbul сотрудничает с клиниками, которые специализируются на пластической хирургии, установке дентальных имплантов и виниров. В список услуг, которые мы предлагаем в рамках медтуризма в Стамбуле, входят:",
      "text-2": " В рамках программы медицинского туризма в Стамбуле доступны комбинированные операции, что сбережет ваши деньги и время, поскольку не придется приезжать дважды. Вы можете, например, сочетать фейслифтинг с маммопластикой, абдоминопластику с созданием «голливудской улыбки», ринопластику с установкой дентальных имплантов.",
      "slider": {
        "title-1": "Фейслифтинг — подтяжка лица",
        "title-2": "Маммопластика — увеличение или уменьшение молочных желез. Клиники, с которыми мы сотрудничаем, работают с имплантами мировых брендов (Motiva, Mentor, Polytech).",
        "title-3": "Ринопластика — исправление или восстановление формы носа",
        "title-4": "Абдоминопластика и липосакция — удаление избыточной кожи и жировых отложений для улучшения контуров живота",
        "title-5": "Установка дентальных имплантов (Osstem, Dentium и MegaGen), включая процедуры All-on-4 и All-on-6, когда требуется поставить полный протез.",
        "title-6": "Установка циркониевых коронок. Отличаются высокой прочностью, долговечностью, идеально имитируют естественный цвет и прозрачность зубов.",
        "title-7": "Создание «голливудской улыбки» — установка керамических виниров на верхний и нижний ряд зубов, что позволяет спрятать все дефекты (кривизну, щели и пр.)."
      }
    },
    "postoperative-support": {
      "title": "Постоперационная поддержка",
      "text-1": "Клиники, с которыми мы сотрудничаем, предоставляют качественную постоперационную поддержку, обеспечивают лекарствами, проводят процедуры, необходимые для быстрого восстановления организма.",
      "text-2": "В течение года после операции предоставляем услуги онлайн-консультирования. Вы можете обратиться к нам с любым вопросом, связанным с вашим состоянием после проведенной манипуляции. Наши врачи дадут исчерпывающие ответы."
    },
    "where-clinics": {
      "title": "Где расположены наши клиники",
      "block-1": {
        "title": "Стоматология",
        "text": "Клиники стоматологии, с которыми мы сотрудничаем, находятся в одних из самых оживленных и привлекательных районов города: Таксиме, сердцем которого является одноименная площадь, и Нишанташи."
      },
      "block-2": {
        "title": "Пластическая хирургия",
        "text": "Клиника пластической хирургии расположена в районе Кадыкёй, на берегу Мраморного моря. Рядом много музеев, галерей, театров и концертных залов, которые вы можете посетить в свободное время."
      },
      "block-3": {
        "title": "Дополнительная информация",
        "text": "Среди известных достопримечательностей района — Дворец Долмабахче, Церковь Святой Троицы, а также башня Галата, с которой        открывается потрясающий вид на город и Босфор. Медицинский туризм в Стамбуле позволит вам совместить лечение с осмотром культурных и исторических памятников. Наши менеджеры помогут вам подобрать подходящий маршрут."
      }
    },
    "accommodation": {
      "title": "Особенности проживания во время лечения в Турции",
      "text": "Мы предлагаем проживание в шикарной гостинице, которая расположена недалеко от моря. Доступны номера типа люкс и полулюкс с включенным завтраком, SPA-зоной, услугами трансфера. Это идеальное место для клиентов, которые хотят сочетать качественное лечение с комфортным отдыхом.",
      "subtitle": "Конечно, вы можете выбрать другой отель, если он лучше соответствует вашим критериям. Мы поможем забронировать номер."
    },
    "translation-contact": {
      "title-1": "Услуги переводчика",
      "text-1": "Мы обеспечиваем русско- и англоязычное сопровождение. Наши переводчики помогут на всех этапах, начиная с консультации и заканчивая послеоперационным наблюдением.",
      "title-2": "Как с нами связаться",
      "text-2": "Чтобы согласовать с нами организацию медтуризма в Стамбуле, заполните форму на сайте. Оставьте контактные данные, укажите вид операции, которую планируете сделать. Менеджер свяжется с вами и ответит на все вопросы."
    },
    "plan-time": {
      "title": "Медтуризм в Стамбуле: как спланировать время пребывания",
      "text-1": "Свяжитесь с нашим менеджером, чтобы забронировать дату операции. В среднем на пребывание в Турции выделите неделю. Точное время (в днях) зависит от вида процедуры:",
      "text-2": "Это время включает диагностику, подготовительные работы, операцию, постреабилитационный период. Если вы планируете объединить услуги, медтуризм в Стамбуле может занять больше времени.",
      "slider": {
        "title-1": "ринопластика",
        "title-2": "увеличение груди",
        "title-3": "абдоминопластика",
        "title-4": "установка зубных имплантов",
        "title-5": "установка циркониевых коронок",
        "title-6": "создание «голливудской улыбки»"
      }
    },
    "feedback": {
      "title": "Наши счастливые клиенты",
      "slide": {
        "text-1": "Хотела еще раз Вас и Ваших докторов поблагодарить. У меня все норм приживеться. Через 3 месяца опять к Вам приеду на цирконивые коронки. Очень рада что обратидась именно к вам у Вас хорошее я бы сказала идеальное сочетание цены и качества. Еще раз спасибо!",
        "text-2": "После долгих лет раздумий о визите к врачу и сомнений, оправдаются ли мои ожидания, я вышла с ИДЕАЛЬНОЙ улыбкой! Я была в Великобритании из-за постоянных стоматологических инфекций и, наконец, записалась в вашу стоматологическую клинику в сентябре. Когда я приехала, у меня не было 1 нижнего и 2 верхних зубов, я думала, что мне потребуются 3 имплантата, но оказалось, что мне нужны только зубные мосты, чтобы закрыть пробелы. Я покрыла все свои зубы цирконием, всего 26 зубов. Весь процесс прошел чрезвычайно гладко и профессионально.",
        "text-3": "Я сделала операцию у доктора Джанера 19/02/24, и я очень довольна результатом. Врач отличный, а его персонал очень дружелюбный и приятный. Могу сказать, что все время там я чувствовала себя в безопасности и в надежных руках. Очень рекомендую клинику всем, кто ищет косметическую хирургию в Турции! Вы не ошибетесь с этим выбором клиники. Обязательно вернусь снова!",
        "text-4": "Мой опыт был отличным, я очень довольна своим лечением и результатами. Очень опытный и профессиональный персонал. Весь персонал отличный и очень заботливый. Вы не найдете лучшего сервиса."
      }
    }
  },
  "dentistry": {
    "main": {
      "title": "Лечение зубов в Стамбуле: мы позаботимся о вашей красивой и здоровой улыбке",
      "text-1": "Нужно поставить имплант или мечтаете о белоснежной улыбке? Обратитесь в центр Dentplastistanbul — мы организовываем медицинский туризм. Сотрудничаем с клиниками стоматологии в Стамбуле, предлагающими качественное лечение с доступной стоимостью.",
      "text-2": "Установка имплантов, циркониевых коронок, виниров стоит в 2 раза дешевле, чем в странах ЕС и США. Опытные врачи используют передовое оборудование и материалы ведущих производителей, что гарантирует отличные результаты."
    },
    "treatment": {
      "title": "Лечение зубов в Стамбуле с Dentplastistanbul",
      "text": "Клиники, которые мы рекомендуем, строго придерживаются норм и стандартов, установленных Министерством здравоохранения Турции, обеспечивают пациентам высокий уровень безопасности и качества услуг. Обращаясь в клинику стоматологии в Стамбуле, которую порекомендовал Dentplastistanbul, вы можете быть уверены, что сделали выбор в пользу безопасности и профессионализма.",
      "block-1": "В клиниках работают опытные специалисты, получившие образование в лучших медицинских университетах Турции, США, Европы. Особое внимание уделяется повышению врачами квалификации и прохождению ими специальных курсов.",
      "block-2": "Клиники, с которыми мы сотрудничаем, при лечении зубов в Стамбуле используют современные методы инфекционного контроля и одноразовые инструменты, что гарантирует безопасную и стерильную среду каждому пациенту. Ваше здоровье для нас на первом месте.",
      "block-3": "Мы рекомендуем только клиники стоматологии в Стамбуле, оснащенные современным оборудованием и сотрудничающие с известными производителями медицинских материалов."
    },
    "services": {
      "title": "Какие услуги предлагает стоматология в Стамбуле",
      "sub-title": "Мы сотрудничаем со стоматологическими клиниками, предоставляющими широкий спектр услуг. В числе самых востребованных:",
      "text-1": "Стоматологическая операция проходит в несколько этапов, а потому занимает 5-7 дней. После имплантации ортодонт следит за тем, чтобы приживление титанового стержня прошло успешно. Затем ставит коронки, изготовленные по индивидуальным замерам (их делают на первой консультации).",
      "text-2": "После установки коронок/виниров клиент оценивает, насколько они комфортны. Если есть хоть небольшое неудобство, ортодонт проводит коррекцию. На завершающем этапе стоматолог посоветует, как правильно ухаживать за искусственными коронками, чтобы они прослужили максимально долго.",
      "accordion": {
        "title-1": "Дентальная имплантация",
        "text-1": "Возможность восстановить утраченные зубы, не повреждая соседние стачиванием. В челюстную кость внедряется титановый имплант, на который после приживления устанавливается циркониевая коронка. Этим методом можно сделать как зуб, так и всю челюсть. Стоматологи используют в работе импланты известных немецких и корейских производителей (Medentika, Osstem, Dentium, MegaGen), не вызывающие аллергии и отторжения. На все импланты дается гарантия на 5-10 лет (зависит от бренда).",
        "title-2": "Установка циркониевых коронок",
        "text-2": "Установка циркониевых коронок, которые полностью имитируют натуральный цвет и прозрачность эмали. Коронки гипоаллергенные, долговечные и очень прочные. Устанавливаются на импланты или настоящий зуб, когда пломбирование неэффективно.",
        "title-3": "Создание «голливудской улыбки»",
        "text-3": "Прочные виниры из тончайшей керамики высокого качества прикрепляются к зубам, придавая им красивую форму, скрывая недостатки (кривизну, щели).",
        "title-4": "Профессиональная чистка зубов",
        "text-4": "С помощью современного оборудования стоматолог полностью удаляет камни и бактериальный налет. Затем полирует эмаль, чтобы убрать неровности и трещинки, за которые могла бы зацепиться пища и окрасить эмаль, способствовать развитию микробов. На завершающем этапе проводится фторирование, укрепляющее эмаль и снижающее чувствительность зубов."
      }
    },
    "why-dentplastistanbul": {
      "title": "Почему за лечением зубов в Стамбуле стоит обратиться в Dentplastistanbul",
      "text": "Доверьтесь Dentplastistanbul — и получите идеальную улыбку без лишних затрат! Запишитесь на консультацию, заполнив форму на сайте нашего центра, и запланируйте визит в клинику стоматологии в Стамбуле в удобное вам время!",
      "sub-title": "От сотрудничества с нами вы получите такие преимущества:",
      "text-1": "Доступные цены. Благодаря клиникам стоматологии в Стамбуле, которые мы рекомендуем, вы хорошо сэкономите на лечении.",
      "text-2": "Высокое качество услуг. Наши стоматологи — специалисты с многолетним стажем, и для лечения зубов в Стамбуле они используют современные оборудование и материалы.",
      "text-3": "Возможность комбинированных операций. В рамках одного визита вы можете не только сделать зубы, но и заказать одну из услуг пластической хирургии: липосакцию, увеличение груди, исправление формы носа или другую. Это позволит сэкономить время и деньги, которые пришлось бы потратить на повторный приезд.",
      "text-4": "Русскоязычная поддержка. Не беспокойтесь о языковых барьерах! Наши сотрудники отлично говорят по-русски, поэтому вам будет удобно на всех процедурах, что подтверждают многочисленные отзывы.",
      "text-5": "Комфортное проживание. Поможем выбрать отель и забронировать номер, максимально отвечающий вашим требованиям.",
      "text-6": "Удобное месторасположение. Наша клиника стоматологии в Стамбуле находится в Таксиме — одном из самых оживленных районов города. Он славится достопримечательностями, магазинами, где можно купить интересные сувениры. На площади есть станция метро, поэтому сюда легко добраться из любой точки города.",
      "text-7": "Совмещение лечения зубов в Стамбуле с отдыхом. Стоматологические процедуры обычно занимают несколько дней, а свободное время вы можете посвятить осмотру местных достопримечательностей, купанию в море. Мы поможем организовать культурную программу."
    }
  },
  "plastic": {
    "main": {
      "title": "Пластическая хирургия в Стамбуле — ваш путь к красоте с Dentplastistanbul",
      "text-1": "Мечтаете о красивой груди, избавлении от живота, морщин, о коррекции формы носа? Обратитесь в центр Dentplastistanbul, который предоставляет услуги медтуризма в Турции.",
      "text-2": " Мы найдем для вас лучшую клинику пластической хирургии в Стамбуле, где работают опытные врачи, а современное оборудование и инновационные подходы обеспечивают пациентам максимальную безопасность, комфорт."
    },
    "specialities": {
      "title": " Особенности пластической хирургии в Dentplastistanbul",
      "text": "Выбрав Dentplastistanbul, вы можете быть уверены в качестве, безопасности, профессионализме. Мы хотим, чтобы каждый клиент был доволен нашей работой и результат превзошел ожидания. Наш центр рекомендует клиники пластической хирургии в Стамбуле, которые полностью соответствуют международным стандартам:",
      "block-1": "Хирурги являются членами Турецкого общества пластической, реконструктивной и эстетической хирургии, что гарантирует высокий уровень профессионализма. Врачи постоянно совершенствуют навыки и компетенции, посещают конференции, семинары, курсы повышения квалификации.",
      "block-2": "Врачи используют в работе оборудование и медицинские материалы известных брендов. Это обеспечивает высокое качество результата, сводит к минимуму риск осложнений.",
      "block-3": "Пластические клиники в Стамбуле оснащены современными стерилизационными системами, которые тщательно обрабатывают хирургические инструменты после каждого использования."
    },
    "services": {
      "title": "Какие услуги предоставляет центр Dentplastistanbul",
      "sub-title": "Мы сотрудничаем с клиниками пластической хирургии в Стамбуле, предоставляющими такие услуги:",
      "text": "Мы предлагаем комплексные услуги пластической хирургии в Стамбуле, то есть возможность провести за один приезд сразу две операции на теле. Это сэкономит не только ваши деньги, но и время, потраченное на приезд, проведение анализов, реабилитацию.",
      "accordion": {
        "title-1": "Увеличение груди",
        "text-1": "Применяются импланты немецкого производителя Polytech / американского Mentor, обеспечивающие отличную биосовместимость и долговечность. Квалифицированные пластические хирурги в Стамбуле подбирают форму груди, которая выглядит максимально естественно и пропорционально.",
        "title-2": "Подтяжка лица",
        "text-2": "Направлена на коррекцию возрастных изменений и омоложение. Врачи избавляют от мелких морщин на лбу и вокруг глаз, складок в зоне носогубного треугольника, делают выразительнее скулы. Корректируют овал лица, шеи, убирают второй подбородок.",
        "title-3": "Ринопластика",
        "text-3": "Восстановление или изменение формы носа. Операция может предусматривать уменьшение или увеличение его размера, устранение горбинки, коррекцию кончика. Планируя ринопластику, пластический хирург в Стамбуле обязательно учитывает особенности лица пациента.",
        "title-4": "Липосакция",
        "text-4": "Удаление жировых отложений на определенных участках тела (на животе, бедрах, ягодицах, предплечьях и пр.)",
        "title-5": "Абдоминопластика",
        "text-5": "Врачи восстанавливают эстетические пропорции живота, иссекая лишнюю кожу и жировые отложения. Это сложная операция, которая требует от врача большого опыта и знаний. У пластических хирургов в Стамбуле, с которыми мы сотрудничаем, такой опыт есть."
      }
    },
    "the-way": {
      "title": "Как проходит визит в пластическую клинику в Стамбуле Dentplastistanbul",
      "text-1": "Когда вы прибудете в Турцию, вас встретит трансфер и довезет до отеля. Мы предлагаем поселение в гостиницу недалеко от моря, где доступны номера люкс и полулюкс. Также, с учетом ваших пожеланий, можем организовать проживание в другом отеле.",
      "text-2": "В согласованное время вы приезжаете в рекомендованную нами пластическую клинику в Стамбуле. Вас будет ждать хирург, который проведет осмотр, назначит анализы, оценит общее состояние здоровья, обсудит детали операции.",
      "text-3": "Хирургическое вмешательство проводится под анестезией. Пять-семь дней вы будете находиться под наблюдением нашего пластического хирурга в Стамбуле — он проконтролирует ваше восстановление. ",
      "text-4": "Полное заживление может занять от двух недель до нескольких месяцев, в зависимости от типа операции. В течение года  мы предоставляем пациентам услуги онлайн-консультирования, и вы можете обратиться к своему пластическому хирургу в Стамбуле с любым вопросом, связанным с операцией."
    },
    "why-dentplastistanbul": {
      "title": "Почему стоит обратиться в Dentplastistanbul",
      "text": "Ваши здоровье и красота — смысл нашей работы. Свяжитесь с нами, чтобы согласовать подробности и запланировать визит.",
      "sub-title": "Список преимуществ, которые мы гарантируем своим клиентам:",
      "text-1": "Услуги высококвалифицированных хирургов, чей опыт подтверждают турецкие и международные дипломы, отзывы экспертов.",
      "text-2": "Использование самых современных методов и оборудования, благодаря чему пластическая клиника в Стамбуле обеспечивает пациентам максимальные безопасность и комфорт.",
      "text-3": "Оптимальное сочетание «цена – качество». По сравнению с расценками медицины в странах ЕС и США стоимость пластической хирургии в Стамбуле в два раза ниже. При этом наши врачи предоставляют услуги, качество которых не уступает результатам операций в лучших европейских клиниках.",
      "text-4": "Соответствие всех процедур требованиям и нормам, установленным Министерством здравоохранения Турции. Качество лечения контролируется Турецкой медицинской ассоциацией.",
      "text-5": "Индивидуальный подход и комфорт. Наши менеджеры и врачи пластической клиники в Стамбуле, с которыми мы сотрудничаем, внимательно выслушают ваши пожелания и предложат оптимальные решения."
    }
  },
  "breast-enlargement": {
    "main": {
      "title": "Увеличение груди в Стамбуле с Dentplastistanbul  — лучшие клиники для вас!",
      "text-1": "Хотите увеличить грудь, придать ей красивую форму? Обратитесь в Dentplastistanbul — центр по организации медицинского туризма в Турцию.",
      "text-2": "Мы сотрудничаем с лучшими клиниками страны, где делают увеличение груди в Стамбуле, используя современное оборудование, инновационные подходы, импланты известных брендов."
    },
    "clinics": {
      "title": " С какими клиниками работает Dentplastistanbul",
      "text": "Мы заботимся об интересах своих клиентов. Обратившись в Dentplastistanbul, вы получите медицинские услуги высокого качества по доступной цене. Клиники пластической хирургии, которые мы рекомендуем клиентам:",
      "block-1": "Имеют лицензию Министерства здравоохранения Турции и аккредитацию JCI, подтверждающую, что учреждение отвечает международным стандартам качества и безопасности, внедряет лучшие медицинские практики.",
      "block-2": "Предлагают услуги специалистов пластической и реконструктивной хирургии с многолетним опытом.",
      "block-3": "Строго соблюдают санитарно-гигиенические нормы. Оснащены современными стерилизационными системами для обработки операционного инструментария. В клиниках проводится регулярная уборка помещений с использованием дезинфицирующих средств, действуют строгие меры инфекционного контроля."
    },
    "procedure": {
      "title": "Как делают увеличение груди в Стамбуле",
      "text": "Маммопластика — это косметологическая процедура, которая позволяет увеличить размер груди, придать ей красивую форму с помощью имплантов. Клиники — наши партнеры — используют импланты известных брендов, обладающие высокой биосовместимостью и изготовленные в соответствии со стандартами ISO:",
      "accordion": {
        "title-1": "Mentor (США)",
        "text-1": "Круглые либо каплевидные изделия содержат гель, благодаря которому грудь остается мягкой и упругой. Импланты прошли всесторонние тестирования, подтверждающие их безопасность и эффективность, имеют маркировку CE (отвечают стандартам качества ЕС).",
        "title-2": "Polytech",
        "text-2": "Импланты немецкой компании, известной качеством продукции, научными и производственными инновациями. Оболочка протезов сделана из нескольких слоев силиконового эластомера, стойкого к химическим и механическим повреждениям. Наполнитель — когезивный гель, молекулы которого тесно связаны друг с другом, образуя прочную трехмерную сеть. Это значит, что гель не вытекает из изделия даже при разрыве оболочки.",
        "title-3": "Motiva Implants",
        "text-3": "Импланты, качество которых отвечает стандартам ЕС и США. Есть круглые, каплевидные модели, а также эргономичные варианты, идеально имитирующие движение груди. Каждый имплант покрыт суперэластичной оболочкой TrueMonobloc, которая обладает высокой устойчивостью к разрывам. Специальный барьер в среднем слое изделия предотвращает просачивание геля-наполнителя в организм и предупреждает заражение."
      }
    },
    "visit": {
      "title": "Как проходит пластическая процедура в Стамбуле Dentplastistanbul",
      "step-1": "На первой консультации перед операцией доктор подберет форму импланта, который сделает вашу грудь безупречной. Уточнит вид анестезии, наличие аллергии, оценит общее состояние здоровья. Возможно, понадобится сдать некоторые анализы, если вы не сделали их до приезда в Турцию.",
      "step-2": "Операция проходит под общей анестезией. Импланты устанавливаются под большую грудную мышцу, чтобы придать груди красивую и естественную форму. Хирург делает 2 надреза с правой и левой стороны груди, через которые помещает импланты.",
      "step-3": "Затем разрезы зашиваются многослойными швами. Через некоторое время они затянутся, а нити рассосутся.",
      "step-4": "По времени операция занимает 1-2 часа. Еще 5-6 дней вы будете находиться под наблюдением врача. Чтобы восстановление прошло как можно быстрее, важно полностью выполнять его указания."
    },
    "why-dentplastistanbul": {
      "title": "Почему следует обратиться в центр Dentplastistanbul",
      "text": "Заполните заявку на сайте, чтобы получить подробную информацию о наших услугах и спланировать визит!",
      "sub-title": "Доверьтесь Dentplastistanbul — и вы получите главные преимущества:",
      "text-1": "Доступные цены. Стоимость увеличения груди в Стамбуле в два раза ниже, чем в странах Европы и США.",
      "text-2": "Широкий спектр услуг. Мы сотрудничаем со специалистами в сфере пластической хирургии и стоматологии. Скажите, что вам надо, и мы подберем лучшего врача для увеличение груди в Стамбуле или другой косметологической/стоматологической процедуры.",
      "text-3": "Гарантированное качество. Мы работаем только с проверенными клиниками и высококвалифицированными врачами, что подтверждают благодарные отзывы клиенток.",
      "text-4": "Возможность объединить операции в рамках визита в Турцию. Чтобы сэкономить время и деньги, вы можете сделать сразу две операции, например, увеличение груди в Стамбуле и ринопластику (изменение формы носа) или липосакцию (иссекание жировых отложений).",
      "text-5": "Комфортный отдых. Хотите осмотреть достопримечательности турецкой столицы? Мы позаботимся о культурной программе и поможем организовать ваш досуг."
    }
  },
  "liposuction" : {
    "main": {
      "title": "Липосакция в Стамбуле: усовершенствуйте контуры тела с Dentplastistanbul",
      "text": "Хотите сделать фигуру изящнее и стройнее, убрав жировые отложения из проблемных зон? Обратитесь в Dentplastistanbul: мы занимаемся медтуризмом в Турцию и сотрудничаем с лучшими клиниками, гарантируя высокое качество услуг."
    },
    "chose-clinic": {
      "title": "Как выбрать надежную клинику для липосакции в Стамбуле",
      "accordion": {
        "title-1": "Лицензия",
        "text-1": "Клиники имеют лицензию Министерства здравоохранения Турции. Документ подтверждает, что учреждение соответствует национальным стандартам качества и безопасности медицинских услуг.",
        "title-2": "Современное оборудование",
        "text-2": "В клиниках установлено современное оборудование, которое позволяет проводить лечение мирового уровня.",
        "title-3": "Сертификаты",
        "text-3": "Хирурги имеют сертификаты Турецкой медицинской ассоциации, что подтверждает их квалификацию и право на практику в стране. Врачи являются членами Турецкой ассоциации пластической, реконструктивной и эстетической хирургии и/или Международной ассоциации эстетической пластической хирургии.",
        "title-4": "Курсы",
        "text-4": "Специалисты-хирурги регулярно проходят курсы повышения квалификации, участвуют в профильных семинарах, научных и научно-практических конференциях."
      },
      "text-1": "Липосакция — сложная операция, которая при неумелом подходе способна спровоцировать серьезные побочные эффекты. Мы понимаем всю ответственность, поэтому работаем только с лучшими медицинскими центрами и врачами.",
      "text-2": "Заботясь о клиентах, мы выбираем для липосакции в Стамбуле клиники, где на первом месте качество и профессионализм."
    },
    "procedures": {
      "title": "Как проходит процедура липосакции",
      "text": "Чтобы улучшить контуры тела, хирург удаляет жировые отложения, которые сложно убрать с помощью физических упражнений и диеты, из проблемных зон:",
      "list": {
        "text-1": "с живота",
        "text-2": "боков (талии)",
        "text-3": "участков между ногами в верхней части бедер",
        "text-4": "внешней стороны бедер («галифе» или «ушки»)",
        "text-5": "ягодиц",
        "text-6": "спины",
        "text-7": "одбородка и шеи",
        "text-8": "груди",
        "text-9": "коленей"
      }
    },
    "procedure": {
      "title": "Как проходит пластическая процедура в Стамбуле Dentplastistanbul",
      "text-1": "На участке тела, где планируется убрать подкожный жир, хирург делает небольшой разрез, через который вставляет трубку. С помощью специального аппарата врач разрушает жировую ткань. Она превращается в жидкую субстанцию и через канюлю извлекается из тела вакуумным отсосом",
      "text-2": "Из оперируемой зоны удаляются все адипоциты — основные компоненты жировой ткани. Расти и делиться они больше не будут, а значит, жир на этом участке тела больше не появится.",
      "text-3": "Продолжительность операции — 1–2 часа, после нее пациент находится под наблюдением хирурга 5–6 дней. Заживление длится несколько недель, в течение которых нельзя физически перенапрягаться, ходить в бассейны, сауну. Нужно носить корректирующее белье и выполнять все указания врача.",
      "text-4": "Эффект липосакции заметен сразу, поскольку исчезают жировые участки. Тело будет лучше выглядеть через 2-3 месяца, когда заживут швы, сойдут отеки и синяки, а кожа восстановит упругость и разгладится."
    },
    "why-dentplastistanbul": {
      "title": "Почему для липосакции в Стамбуле стоит обратиться в Dentplastistanbul",
      "text": " Мы обеспечиваем комплексную поддержку на всех этапах визита и операции, от выбора до реабилитации. Гарантируем качество медицинских услуг, безопасность для здоровья клиента и индивидуальный подход. Обратившись в Dentplastistanbul, вы можете быть уверены, что получите профессиональное обслуживание, безопасность и комфорт на каждом этапе лечения в Турции. Заполните форму на сайте, чтобы наш менеджер мог рассказать вам обо всех услугах, ответить на вопросы и помочь с выбором даты приезда.",
      "sub-title": "Обратившись в Dentplastistanbul, вы получите такие преимущества:",
      "list": {
        "text-1": "Доступные цены. Стоимость липосакции в Стамбуле в 2 раза ниже, чем в ЕС и США, а качество услуг соответствует международным стандартам пластической хирургии.",
        "text-2": "Полная организация поездки. Мы берем на себя организацию вашего приезда в Стамбул, включая бронирование авиабилетов и номеров в отеле, трансфер из аэропорта. Договариваемся о встрече с врачом, проведении липосакции в Стамбуле, постоперационном сопровождении. Если хотите осмотреть город, составим экскурсионную программу.",
        "text-3": "Проверенные врачи. Мы рекомендуем клинику для липосакции в Стамбуле, исходя из ее репутации, отзывов пациентов. Сотрудничаем только с лицензированными учреждениями, которые строго следят за квалификацией своих специалистов.",
        "text-4": "Возможность исправить несколько зон тела за один приезд в Турцию. Например, можно сочетать увеличение груди и липосакцию в Стамбуле, ринопластику и подтяжку лица.",
        "text-5": "Языковая поддержка. Мы предоставляем англо- и русскоязычных переводчиков на всех этапах поездки, что позволит избежать недоразумений и обеспечит максимальный комфорт пребывания и лечения.",
        "text-6": "нлайн-консультации с врачом. Мы учитываем, что после липосакции в Стамбуле у вас могут возникать вопросы о вашем самочувствии, поэтому проводим онлайн-консультации в течение года."
      }
    }

  }

}