{
  "menu": {
    "main": "Головна",
    "dentistry": "Стоматологія",
    "plastic-surgery": "Пластична хірургія",
    "breast-enlargement": "Збільшення грудей",
    "liposuction": "Ліпосакція"
  },
  "main-page": {
    "welcome": {
      "title": "Медичний туризм у Стамбулі з Dentplastistanbul",
      "sub-title-1": "Якість",
      "sub-title-2": "Безпека",
      "sub-title-3": "Вигідні ціни",
      "feedback": "Наші відгуки",
      "apply-text": "Для подальшої співпраці подайте заявку, і ми якнайшвидше зв'яжемося з вами",
      "apply": "Подати заявку"
    },
    "statistic": {
      "title": "Медичний туризм у Стамбулі — один із найперспективніших у світі. Завдяки високому рівню турецької медицини та доступній вартості послуг кількість клієнтів неухильно зростає. Туреччину відвідало пацієнтів:",
      "year-1": "2021 р.",
      "number-1": "671",
      "year-2": "2022 р.",
      "number-2": "1,3",
      "year-3": "2023 р.",
      "number-3": "1,9",
      "thousand": "тис.",
      "million": "млн",
      "text-1": "Експерти прогнозують, що до 2034 року медичний туризм у Стамбулі буде активно розвиватися, а кількість іноземних пацієнтів щороку зростатиме на 5,9–6,5 %. І це не дивно. Якщо порівняти з вартістю послуг у країнах ЄС та США, такі процедури, як встановлення зубних імплантів, збільшення грудей, абдомінопластика, ринопластика в Туреччині дозволяють заощадити до 50-60 %. ",
      "text-2": "Головне при плануванні лікування в Туреччині — обрати клініку з досвідченим персоналом та високою якістю послуг. У цьому допоможе центр Dentplastistanbul, який пропонує послуги медичного туризму в Стамбулі та співпрацює з найкращими клініками і лікарями країни."
    },
    "standards": {
      "title": "Золоті стандарти медичного туризму в Dentplastistanbul",
      "subtitle": "Ми пропонуємо клініки, робота яких відповідає всім світовим стандартам безпеки та якості. Усі вони мають обов'язковий сертифікат міжнародного медичного туризму (IHT), виданий Міністерством охорони здоров'я Туреччини, який гарантує, що:",
      "text-1": "Лікарі та медичний персонал мають освіту, досвід і кваліфікацію, необхідні для надання якісних послуг учасникам медичного туризму в Стамбулі.",
      "text-2": "Клініка оснащена сучасним обладнанням і використовує інноваційні технології.",
      "text-3": "Персонал суворо дотримується протоколів безпеки, спрямованих на забезпечення здоров'я та благополуччя пацієнтів.",
      "text-4": "Клініка дотримується прав пацієнтів, діє відповідно до етичних стандартів і гарантує конфіденційність.",
      "subtitle-2": "Ми несемо відповідальність за клієнтів, які приїхали до нас за програмою медичного туризму в Стамбулі. Кожен може розраховувати на індивідуальний підхід та піклування на всіх етапах лікування. Ми прагнемо створити комфортне та безпечне середовище, забезпечуючи пацієнтам всебічну підтримку та увагу."
    }
  }

}