{
  "menu": {
    "main": "Головна",
    "dentistry": "Стоматологія",
    "plastic-surgery": "Пластична хірургія",
    "breast-enlargement": "Збільшення грудей",
    "liposuction": "Ліпосакція"
  },
  "form": {
    "name": "Ім'я та Прізвище",
    "email": "Електронна адреса",
    "phone": "Телефон",
    "type-of-operation": "Вид операції",
    "type-of-operation-option": {
      "text-1": "Фейслифтинг",
      "text-2": "Мамопластика",
      "text-3": "Ринопластика",
      "text-4": "Абдомінопластика і ліпосакція",
      "text-5": "Встановлення зубних імплантів",
      "text-6": "Встановлення зубних імплантів",
      "text-7": "Встановлення цирконієвих коронок",
      "text-8": "Створення «голлівудської усмішки»"
    },
    "send": "Відправити",
    "comment": "Коментар"
  },
  "main-page": {
    "welcome": {
      "title": "Медичний туризм у Стамбулі з Dentplastistanbul",
      "sub-title-1": "Якість",
      "sub-title-2": "Безпека",
      "sub-title-3": "Вигідні ціни",
      "feedback": "Наші відгуки",
      "apply-text": "Для подальшої співпраці подайте заявку, і ми якнайшвидше зв'яжемося з вами",
      "apply": "Подати заявку"
    },
    "statistic": {
      "title": "Медичний туризм у Стамбулі — один із найперспективніших у світі. Завдяки високому рівню турецької медицини та доступній вартості послуг кількість клієнтів неухильно зростає. Туреччину відвідало пацієнтів:",
      "year-1": "2021 р.",
      "number-1": "671",
      "year-2": "2022 р.",
      "number-2": "1,3",
      "year-3": "2023 р.",
      "number-3": "1,9",
      "thousand": "тис.",
      "million": "млн",
      "text-1": "Експерти прогнозують, що до 2034 року медичний туризм у Стамбулі буде активно розвиватися, а кількість іноземних пацієнтів щороку зростатиме на 5,9–6,5 %. І це не дивно. Якщо порівняти з вартістю послуг у країнах ЄС та США, такі процедури, як встановлення зубних імплантів, збільшення грудей, абдомінопластика, ринопластика в Туреччині дозволяють заощадити до 50-60 %. ",
      "text-2": "Головне при плануванні лікування в Туреччині — обрати клініку з досвідченим персоналом та високою якістю послуг. У цьому допоможе центр Dentplastistanbul, який пропонує послуги медичного туризму в Стамбулі та співпрацює з найкращими клініками і лікарями країни."
    },
    "standards": {
      "title": "Золоті стандарти медичного туризму в Dentplastistanbul",
      "subtitle": "Ми пропонуємо клініки, робота яких відповідає всім світовим стандартам безпеки та якості. Усі вони мають обов'язковий сертифікат міжнародного медичного туризму (IHT), виданий Міністерством охорони здоров'я Туреччини, який гарантує, що:",
      "text-1": "Лікарі та медичний персонал мають освіту, досвід і кваліфікацію, необхідні для надання якісних послуг учасникам медичного туризму в Стамбулі.",
      "text-2": "Клініка оснащена сучасним обладнанням і використовує інноваційні технології.",
      "text-3": "Персонал суворо дотримується протоколів безпеки, спрямованих на забезпечення здоров'я та благополуччя пацієнтів.",
      "text-4": "Клініка дотримується прав пацієнтів, діє відповідно до етичних стандартів і гарантує конфіденційність.",
      "subtitle-2": "Ми несемо відповідальність за клієнтів, які приїхали до нас за програмою медичного туризму в Стамбулі. Кожен може розраховувати на індивідуальний підхід та піклування на всіх етапах лікування. Ми прагнемо створити комфортне та безпечне середовище, забезпечуючи пацієнтам всебічну підтримку та увагу."
    },
    "services": {
      "title": "Наші послуги в сфері медичного туризму в Стамбулі",
      "text-1": "Центр Dentplastistanbul співпрацює з клініками, які спеціалізуються на пластичній хірургії, встановленні зубних імплантів та вінірів. До переліку послуг, які ми пропонуємо в рамках медичного туризму в Стамбулі, входять:",
      "text-2": "У рамках програми медичного туризму в Стамбулі доступні комбіновані операції, що зекономить ваші гроші та час, оскільки не потрібно буде приїжджати двічі. Ви можете, наприклад, поєднати фейслифтинг з мамопластикою, абдомінопластику зі створенням «голлівудської усмішки», ринопластику з встановленням зубних імплантів.",
      "slider": {
        "title-1": "Фейслифтинг — підтяжка обличчя",
        "title-2": "Мамопластика — збільшення або зменшення грудей. Клініки, з якими ми співпрацюємо, використовують імпланти світових брендів (Motiva, Mentor, Polytech).",
        "title-3": "Ринопластика — корекція або відновлення форми носа",
        "title-4": "Абдомінопластика та ліпосакція — видалення зайвої шкіри та жирових відкладень для покращення контурів живота",
        "title-5": "Встановлення зубних імплантів (Osstem, Dentium та MegaGen), включаючи процедури All-on-4 та All-on-6, коли потрібне встановлення повного протезу.",
        "title-6": "Встановлення цирконієвих коронок. Вони відрізняються високою міцністю, довговічністю, ідеально імітують природний колір та прозорість зубів.",
        "title-7": "Створення «голлівудської усмішки» — встановлення керамічних вінірів на верхній і нижній ряд зубів, що дозволяє приховати всі дефекти (кривизну, щілини тощо)."
      }
    },
    "postoperative-support": {
      "title": "Післяопераційна підтримка",
      "text-1": "Клініки, з якими ми співпрацюємо, надають якісну післяопераційну підтримку, забезпечують необхідними ліками, проводять процедури, необхідні для швидкого відновлення організму.",
      "text-2": "Протягом року після операції ми надаємо послуги онлайн-консультування. Ви можете звернутися до нас з будь-якими питаннями, пов'язаними з вашим станом після проведеної маніпуляції. Наші лікарі нададуть вичерпні відповіді."
    },
    "where-clinics": {
      "title": "Де розташовані наші клініки",
      "block-1": {
        "title": "Стоматологія",
        "text": "Стоматологічні клініки, з якими ми співпрацюємо, знаходяться в одних з найжвавіших та найпривабливіших районів міста: Таксімі, серцем якого є однойменна площа, і Нішанташі."
      },
      "block-2": {
        "title": "Пластична хірургія",
        "text": "Клініка пластичної хірургії розташована в районі Кадыкёй, на березі Мармурового моря. Поруч багато музеїв, галерей, театрів і концертних залів, які ви можете відвідати у вільний час."
      },
      "block-3": {
        "title": "Додаткова інформація",
        "text": "Серед відомих пам'яток району — Палац Долмабахче, Церква Святої Трійці, а також вежа Галата, з якої відкривається чудовий вид на місто та Босфор. Медичний туризм у Стамбулі дозволить вам поєднати лікування з оглядом культурних та історичних пам'яток. Наші менеджери допоможуть вам обрати відповідний маршрут."
      }
    },
    "accommodation": {
      "title": "Особливості проживання під час лікування в Туреччині",
      "text": "Ми пропонуємо проживання в розкішному готелі, який розташований недалеко від моря. Доступні номери типу люкс і напівлюкс зі сніданком, SPA-зоною та послугами трансферу. Це ідеальне місце для клієнтів, які хочуть поєднати якісне лікування з комфортним відпочинком.",
      "subtitle": "Звісно, ви можете обрати інший готель, якщо він краще відповідає вашим критеріям. Ми допоможемо забронювати номер."
    },
    "translation-contact": {
      "title-1": "Послуги перекладача",
      "text-1": "Ми забезпечуємо російсько- та англомовний супровід. Наші перекладачі допоможуть на всіх етапах, починаючи з консультації і закінчуючи післяопераційним спостереженням.",
      "title-2": "Як з нами зв'язатися",
      "text-2": "Щоб узгодити з нами організацію медичного туризму в Стамбулі, заповніть форму на сайті. Залиште контактні дані, вкажіть вид операції, яку плануєте зробити. Менеджер зв'яжеться з вами та відповість на всі питання."
    },
    "plan-time": {
      "title": "Медичний туризм у Стамбулі: як спланувати час перебування",
      "text-1": "Зв'яжіться з нашим менеджером, щоб забронювати дату операції. В середньому виділіть тиждень на перебування в Туреччині. Точний час (у днях) залежить від виду процедури:",
      "text-2": "Цей час включає діагностику, підготовчі роботи, операцію, післяреабілітаційний період. Якщо ви плануєте поєднати кілька послуг, медичний туризм у Стамбулі може зайняти більше часу.",
      "slider": {
        "title-1": "Ринопластика",
        "title-2": "Збільшення грудей",
        "title-3": "Абдомінопластика",
        "title-4": "Встановлення зубних імплантів",
        "title-5": "Встановлення цирконієвих коронок",
        "title-6": "Створення «голлівудської усмішки»"
      }
    },
    "feedback": {
      "title": "Наші щасливі клієнти",
      "slide": {
        "text-1": "Я хотіла ще раз подякувати вам і вашим лікарям. Все добре заживає. Через три місяці знову приїду до вас на цирконієві коронки. Дуже рада, що звернулася саме до вас; у вас відмінне, я б сказала ідеальне, поєднання ціни та якості. Ще раз дякую!",
        "text-2": "Після багаторічних роздумів щодо візиту до лікаря, сумнівів, чи виправдаються мої очікування, я вийшла з ІДЕАЛЬНОЮ усмішкою! Я була у Великобританії через постійні стоматологічні інфекції і нарешті записалася до вашої стоматологічної клініки у вересні. Коли я приїхала, у мене не було 1 нижнього і 2 верхніх зубів, я думала, що мені знадобляться 3 імплантати, але виявилося, що мені потрібні лише зубні мости, щоб закрити прогалини. Я покрила всі свої зуби цирконієм, всього 26 зубів. Весь процес пройшов надзвичайно гладко і професійно.",
        "text-3": "Я зробила операцію у доктора Канера 19/02/24, і я дуже задоволена результатом. Лікар чудовий, а його персонал дуже доброзичливий і приємний. Я можу сказати, що весь час там відчувала себе в безпеці і в надійних руках. Дуже рекомендую клініку всім, хто шукає косметичну хірургію в Туреччині! Ви не помилитеся з цим вибором клініки. Обов'язково повернуся знову!",
        "text-4": "Мій досвід був відмінним, я дуже задоволена своїм лікуванням та результатами. Дуже досвідчений і професійний персонал. Весь персонал чудовий і дуже дбайливий. Ви не знайдете кращого сервісу."
      }
    }
  },
  "dentistry": {
    "main": {
      "title": "Лікування зубів у Стамбулі: ми подбаємо про вашу красиву та здорову посмішку",
      "text-1": "Потрібен імплант чи мрієте про білосніжну посмішку? Зверніться до центру Dentplastistanbul — ми організовуємо медичний туризм. Співпрацюємо зі стоматологічними клініками в Стамбулі, які пропонують якісне лікування за доступною ціною.",
      "text-2": "Встановлення імплантів, цирконієвих коронок, вінірів коштує вдвічі дешевше, ніж у країнах ЄС та США. Досвідчені лікарі використовують передове обладнання та матеріали провідних виробників, що гарантує відмінні результати."
    },
    "treatment": {
      "title": "Лікування зубів у Стамбулі з Dentplastistanbul",
      "text": "Клініки, які ми рекомендуємо, строго дотримуються норм і стандартів, встановлених Міністерством охорони здоров'я Туреччини, забезпечують пацієнтам високий рівень безпеки та якості послуг. Звертаючись до стоматологічної клініки в Стамбулі, яку порекомендував Dentplastistanbul, ви можете бути впевнені, що зробили вибір на користь безпеки та професіоналізму.",
      "block-1": "У клініках працюють досвідчені фахівці, які отримали освіту в найкращих медичних університетах Туреччини, США та Європи. Особлива увага приділяється підвищенню кваліфікації лікарів та проходженню ними спеціальних курсів.",
      "block-2": "Клініки, з якими ми співпрацюємо, при лікуванні зубів у Стамбулі використовують сучасні методи контролю інфекцій та одноразові інструменти, що гарантує безпечне та стерильне середовище для кожного пацієнта. Ваше здоров'я для нас на першому місці.",
      "block-3": "Ми рекомендуємо лише стоматологічні клініки в Стамбулі, оснащені сучасним обладнанням та співпрацюючі з відомими виробниками медичних матеріалів."
    },
    "services": {
      "title": "Які послуги пропонує стоматологія в Стамбулі",
      "sub-title": "Ми співпрацюємо зі стоматологічними клініками, які надають широкий спектр послуг. Серед найбільш затребуваних:",
      "text-1": "Стоматологічна операція проходить у кілька етапів і займає 5-7 днів. Після імплантації ортодонт контролює успішність приживлення титанової основи. Потім встановлюються коронки, виготовлені за індивідуальними мірками (їх знімають на першій консультації).",
      "text-2": "Після встановлення коронок/вініров клієнт оцінює, наскільки вони комфортні. Якщо є хоча б незначний дискомфорт, ортодонт проводить корекцію. На завершальному етапі стоматолог порадить, як правильно доглядати за штучними коронками, щоб вони прослужили якомога довше.",
      "accordion": {
        "title-1": "Дентальна імплантація",
        "text-1": "Можливість відновити втрачені зуби без пошкодження сусідніх шляхом обточування. У щелепну кістку імплантується титановий імплант, на який після приживлення встановлюється цирконієва коронка. Цим методом можна відновити як один зуб, так і всю щелепу. Стоматологи використовують імпланти відомих німецьких та корейських виробників (Medentika, Osstem, Dentium, MegaGen), які не викликають алергії та відторгнення. На всі імпланти надається гарантія на 5-10 років (залежно від бренду).",
        "title-2": "Встановлення цирконієвих коронок",
        "text-2": "Встановлення цирконієвих коронок, які повністю імітують натуральний колір та прозорість емалі. Коронки гіпоалергенні, довговічні та дуже міцні. Встановлюються на імпланти або натуральний зуб, коли пломбування неефективне.",
        "title-3": "Створення «голлівудської посмішки»",
        "text-3": "Міцні вініри з високоякісної ультратонкої кераміки кріпляться до зубів, надаючи їм красивої форми та приховуючи недоліки (кривизну, щілини).",
        "title-4": "Професійне чищення зубів",
        "text-4": "За допомогою сучасного обладнання стоматолог повністю видаляє зубний камінь та бактеріальний наліт. Потім полірує емаль, щоб усунути нерівності та тріщини, за які могла б зачепитися їжа, пофарбувати емаль і сприяти розвитку мікробів. На завершальному етапі проводиться фторування, яке зміцнює емаль та знижує чутливість зубів."
      }
    },
    "why-dentplastistanbul": {
      "title": "Чому варто звернутися в Dentplastistanbul для лікування зубів у Стамбулі",
      "text": "Довіртеся Dentplastistanbul — і отримайте ідеальну посмішку без зайвих витрат! Запишіться на консультацію, заповнивши форму на сайті нашого центру, та заплануйте візит до стоматологічної клініки у Стамбулі в зручний для вас час!",
      "sub-title": "Співпрацюючи з нами, ви отримаєте такі переваги:",
      "text-1": "Доступні ціни. Завдяки стоматологічним клінікам у Стамбулі, які ми рекомендуємо, ви суттєво заощадите на лікуванні.",
      "text-2": "Висока якість послуг. Наші стоматологи — фахівці з багаторічним досвідом, які використовують сучасне обладнання та матеріали для лікування зубів у Стамбулі.",
      "text-3": "Можливість комбінованих операцій. Під час одного візиту ви можете не тільки зайнятися зубами, але й замовити одну з послуг пластичної хірургії: ліпосакцію, збільшення грудей, корекцію форми носа чи іншу. Це дозволить заощадити час і гроші, які довелося б витратити на повторний приїзд.",
      "text-4": "Підтримка російською мовою. Не турбуйтеся про мовний бар’єр! Наші співробітники вільно розмовляють російською, що забезпечить вам комфорт під час усіх процедур, що підтверджується численними відгуками.",
      "text-5": "Комфортне проживання. Ми допоможемо вибрати та забронювати номер у готелі, який максимально відповідає вашим вимогам.",
      "text-6": "Зручне розташування. Наша стоматологічна клініка у Стамбулі знаходиться в районі Таксім — одному з найбільш жвавих районів міста. Він славиться своїми пам'ятками та магазинами, де можна придбати цікаві сувеніри. На площі є станція метро, тож сюди легко дістатися з будь-якої точки міста.",
      "text-7": "Поєднання лікування зубів у Стамбулі з відпочинком. Стоматологічні процедури зазвичай займають кілька днів, а вільний час ви можете присвятити огляду місцевих пам'яток або купанню в морі. Ми допоможемо організувати культурну програму."
    }
  },
  "plastic": {
    "main": {
      "title": "Пластична хірургія у Стамбулі — ваш шлях до краси з Dentplastistanbul",
      "text-1": "Мрієте про красиві груди, позбавлення від живота, зморшок, чи корекцію форми носа? Зверніться до центру Dentplastistanbul, який надає послуги медичного туризму в Туреччині.",
      "text-2": "Ми знайдемо для вас найкращу клініку пластичної хірургії у Стамбулі, де працюють досвідчені лікарі, а сучасне обладнання та інноваційні підходи забезпечують пацієнтам максимальну безпеку та комфорт."
    },
    "specialities": {
      "title": "Особливості пластичної хірургії в Dentplastistanbul",
      "text": "Обираючи Dentplastistanbul, ви можете бути впевнені в якості, безпеці та професіоналізмі. Ми прагнемо, щоб кожен клієнт був задоволений нашою роботою, а результат перевершив очікування. Наш центр рекомендує клініки пластичної хірургії у Стамбулі, які повністю відповідають міжнародним стандартам:",
      "block-1": "Хірурги є членами Турецького товариства пластичної, реконструктивної та естетичної хірургії, що гарантує високий рівень професіоналізму. Лікарі постійно вдосконалюють свої навички та компетенції, відвідуючи конференції, семінари, курси підвищення кваліфікації.",
      "block-2": "Лікарі використовують у своїй роботі обладнання та медичні матеріали відомих брендів. Це забезпечує високу якість результату та мінімізує ризик ускладнень.",
      "block-3": "Клініки пластичної хірургії у Стамбулі оснащені сучасними системами стерилізації, які ретельно обробляють хірургічні інструменти після кожного використання."
    },
    "services": {
      "title": "Які послуги надає центр Dentplastistanbul",
      "sub-title": "Ми співпрацюємо з клініками пластичної хірургії в Стамбулі, які надають такі послуги:",
      "text": "Ми пропонуємо комплексні послуги пластичної хірургії в Стамбулі, тобто можливість провести за один приїзд відразу дві операції на тілі. Це заощадить не лише ваші гроші, але й час, витрачений на поїздку, проведення аналізів та реабілітацію.",
      "accordion": {
        "title-1": "Збільшення грудей",
        "text-1": "Використовуються імпланти німецького виробника Polytech / американського Mentor, які забезпечують відмінну біосумісність та довговічність. Кваліфіковані пластичні хірурги в Стамбулі підбирають форму грудей, яка виглядає максимально природно та пропорційно.",
        "title-2": "Підтяжка обличчя",
        "text-2": "Спрямована на корекцію вікових змін та омолодження. Лікарі позбавляють дрібних зморшок на лобі та навколо очей, складок у зоні носогубного трикутника, роблять вилиці виразнішими. Коригують овал обличчя, шиї, прибирають друге підборіддя.",
        "title-3": "Ринопластика",
        "text-3": "Відновлення або зміна форми носа. Операція може передбачати зменшення або збільшення його розміру, усунення горбинки, корекцію кінчика. Плануючи ринопластику, пластичний хірург у Стамбулі обов'язково враховує особливості обличчя пацієнта.",
        "title-4": "Ліпосакція",
        "text-4": "Видалення жирових відкладень на певних ділянках тіла (на животі, стегнах, сідницях, передпліччях тощо).",
        "title-5": "Абдомінопластика",
        "text-5": "Лікарі відновлюють естетичні пропорції живота, висікаючи зайву шкіру та жирові відкладення. Це складна операція, яка вимагає від лікаря великого досвіду та знань. У пластичних хірургів у Стамбулі, з якими ми співпрацюємо, такий досвід є."
      }
    },
    "the-way": {
      "title": "Як проходить візит до пластичної клініки Dentplastistanbul у Стамбулі",
      "text-1": "Коли ви прибудете до Туреччини, вас зустріне трансфер і довезе до готелю. Ми пропонуємо поселення в готель неподалік від моря, де доступні номери люкс і напівлюкс. Також, з урахуванням ваших побажань, можемо організувати проживання в іншому готелі.",
      "text-2": "У погоджений час ви приїжджаєте до рекомендованої нами пластичної клініки в Стамбулі. На вас чекатиме хірург, який проведе огляд, призначить аналізи, оцінить загальний стан здоров'я і обговорить деталі операції.",
      "text-3": "Хірургічне втручання проводиться під анестезією. П’ять-сім днів ви будете під наглядом нашого пластичного хірурга в Стамбулі — він проконтролює ваше відновлення.",
      "text-4": "Повне загоєння може зайняти від двох тижнів до кількох місяців, залежно від типу операції. Протягом року ми надаємо пацієнтам послуги онлайн-консультування, і ви можете звернутися до свого пластичного хірурга в Стамбулі з будь-яким питанням, пов'язаним з операцією."
    },
    "why-dentplastistanbul": {
      "title": "Чому варто звернутися до Dentplastistanbul",
      "text": "Ваше здоров'я та краса — сенс нашої роботи. Зв'яжіться з нами, щоб узгодити деталі та запланувати ваш візит.",
      "sub-title": "Список переваг, які ми гарантуємо нашим клієнтам:",
      "text-1": "Послуги висококваліфікованих хірургів, чий досвід підтверджений турецькими та міжнародними дипломами, відгуками експертів.",
      "text-2": "Використання найсучасніших методів і обладнання, завдяки чому пластична клініка у Стамбулі забезпечує пацієнтам максимальну безпеку та комфорт.",
      "text-3": "Оптимальне поєднання «ціна – якість». У порівнянні з цінами медицини в країнах ЄС та США, вартість пластичної хірургії у Стамбулі вдвічі нижча. При цьому наші лікарі надають послуги, які не поступаються за якістю результатам операцій у найкращих європейських клініках.",
      "text-4": "Відповідність усіх процедур вимогам і нормам, встановленим Міністерством охорони здоров'я Туреччини. Якість лікування контролюється Турецькою медичною асоціацією.",
      "text-5": "Індивідуальний підхід і комфорт. Наші менеджери та лікарі пластичної клініки у Стамбулі, з якими ми співпрацюємо, уважно вислухають ваші побажання та запропонують оптимальні рішення."
    }
  },
  "breast-enlargement": {
    "main": {
      "title": "Збільшення грудей у Стамбулі з Dentplastistanbul — найкращі клініки для вас!",
      "text-1": "Хочете збільшити груди та надати їм красивої форми? Звертайтеся до Dentplastistanbul — центру організації медичного туризму до Туреччини.",
      "text-2": "Ми співпрацюємо з найкращими клініками країни, де проводять збільшення грудей у Стамбулі, використовуючи сучасне обладнання, інноваційні підходи та імпланти відомих брендів."
    },
    "clinics": {
      "title": "З якими клініками працює Dentplastistanbul",
      "text": "Ми дбаємо про інтереси своїх клієнтів. Звернувшись до Dentplastistanbul, ви отримаєте якісні медичні послуги за доступною ціною. Клініки пластичної хірургії, які ми рекомендуємо нашим клієнтам:",
      "block-1": "Мають ліцензію Міністерства охорони здоров'я Туреччини та акредитацію JCI, що підтверджує відповідність закладу міжнародним стандартам якості та безпеки, а також впровадження найкращих медичних практик.",
      "block-2": "Пропонують послуги фахівців з пластичної та реконструктивної хірургії з багаторічним досвідом.",
      "block-3": "Суворо дотримуються санітарно-гігієнічних норм. Оснащені сучасними системами стерилізації для обробки хірургічних інструментів. У клініках регулярно проводиться прибирання приміщень із використанням дезінфікуючих засобів, діють суворі заходи контролю інфекцій."
    },
    "procedure": {
      "title": "Як проводиться збільшення грудей у Стамбулі",
      "text": "Маммопластика — це косметологічна процедура, яка дозволяє збільшити розмір грудей і надати їм красивої форми за допомогою імплантів. Наші партнерські клініки використовують імпланти відомих брендів, які мають високу біосумісність і виготовлені відповідно до стандартів ISO:",
      "accordion": {
        "title-1": "Mentor (США)",
        "text-1": "Круглі або каплеподібні імпланти містять гель, завдяки якому груди залишаються м'якими та пружними. Імпланти пройшли всебічні тестування, які підтвердили їхню безпеку та ефективність, і мають маркування CE (відповідають стандартам якості ЄС).",
        "title-2": "Polytech",
        "text-2": "Імпланти німецької компанії, відомої якістю продукції, науковими та виробничими інноваціями. Оболонка протезів зроблена з кількох шарів силіконового еластомеру, стійкого до хімічних та механічних пошкоджень. Наповнювач — когезивний гель, молекули якого тісно пов'язані між собою, утворюючи міцну тривимірну мережу. Це означає, що гель не витікає навіть при розриві оболонки.",
        "title-3": "Motiva Implants",
        "text-3": "Імпланти, які відповідають стандартам якості ЄС та США. Вони бувають круглими, каплеподібними, а також ергономічними, які ідеально імітують природний рух грудей. Кожен імплант покритий супереластичною оболонкою TrueMonobloc, яка має високу стійкість до розривів. Спеціальний бар'єр у середньому шарі імпланту запобігає витіканню наповнювального гелю в організм і захищає від зараження."
      }
    },
    "visit": {
      "title": "Як проходить пластична процедура у Dentplastistanbul у Стамбулі",
      "step-1": "На першій консультації перед операцією лікар підбере форму імпланта, яка зробить ваші груди бездоганними. Він уточнить вид анестезії, наявність алергії, оцінить загальний стан здоров'я. Можливо, доведеться здати деякі аналізи, якщо ви не зробили це до приїзду в Туреччину.",
      "step-2": "Операція проходить під загальною анестезією. Імпланти встановлюються під велику грудну м'яз, щоб надати грудям красивої та природної форми. Хірург робить два розрізи з правого та лівого боку грудей, через які поміщаються імпланти.",
      "step-3": "Потім розрізи зашиваються багатошаровими швами. Через деякий час вони загояться, а нитки розсмокчуться.",
      "step-4": "Операція триває 1-2 години. Ще 5-6 днів ви будете під наглядом лікаря. Щоб відновлення пройшло якомога швидше, важливо повністю виконувати його вказівки."
    },
    "why-dentplastistanbul": {
      "title": "Чому варто обрати Dentplastistanbul",
      "text": "Заповніть заявку на сайті, щоб отримати детальну інформацію про наші послуги та спланувати ваш візит!",
      "sub-title": "Довіртеся Dentplastistanbul, і ви отримаєте такі основні переваги:",
      "text-1": "Доступні ціни. Вартість збільшення грудей у Стамбулі вдвічі нижча, ніж у країнах Європи та США.",
      "text-2": "Широкий спектр послуг. Ми співпрацюємо зі спеціалістами в галузі пластичної хірургії та стоматології. Скажіть, що вам потрібно, і ми підберемо найкращого лікаря для збільшення грудей у Стамбулі або іншої косметологічної чи стоматологічної процедури.",
      "text-3": "Гарантована якість. Ми працюємо тільки з перевіреними клініками та висококваліфікованими лікарями, що підтверджується вдячними відгуками клієнток.",
      "text-4": "Можливість поєднати операції під час візиту до Туреччини. Щоб заощадити час і гроші, ви можете зробити відразу дві операції, наприклад, збільшення грудей у Стамбулі та ринопластику (зміну форми носа) або ліпосакцію (видалення жирових відкладень).",
      "text-5": "Комфортний відпочинок. Бажаєте оглянути визначні місця турецької столиці? Ми подбаємо про вашу культурну програму і допоможемо організувати ваш відпочинок."
    }
  },
  "liposuction": {
    "main": {
      "title": "Ліпосакція в Стамбулі: вдосконалюйте контури тіла з Dentplastistanbul",
      "text": "Хочете зробити свою фігуру витонченішою та стрункішою, видаливши жирові відкладення з проблемних зон? Зверніться до Dentplastistanbul: ми спеціалізуємося на медичному туризмі в Туреччину та співпрацюємо з найкращими клініками, гарантуючи високу якість послуг."
    },
    "chose-clinic": {
      "title": "Як обрати надійну клініку для ліпосакції в Стамбулі",
      "accordion": {
        "title-1": "Ліцензія",
        "text-1": "Клініки мають ліцензію Міністерства охорони здоров'я Туреччини. Цей документ підтверджує, що заклад відповідає національним стандартам якості та безпеки медичних послуг.",
        "title-2": "Сучасне обладнання",
        "text-2": "У клініках встановлено сучасне обладнання, яке дозволяє проводити лікування на світовому рівні.",
        "title-3": "Сертифікати",
        "text-3": "Хірурги мають сертифікати Турецької медичної асоціації, що підтверджує їхню кваліфікацію та право на практику в країні. Лікарі є членами Турецької асоціації пластичної, реконструктивної та естетичної хірургії та/або Міжнародної асоціації естетичної пластичної хірургії.",
        "title-4": "Курси",
        "text-4": "Хірурги регулярно проходять курси підвищення кваліфікації, беруть участь у профільних семінарах, наукових та науково-практичних конференціях."
      },
      "text-1": "Ліпосакція — складна операція, яка при неправильному підході може викликати серйозні побічні ефекти. Ми розуміємо всю відповідальність, тому працюємо лише з найкращими медичними центрами та лікарями.",
      "text-2": "Піклуючись про клієнтів, ми обираємо для ліпосакції в Стамбулі клініки, де на першому місці стоять якість і професіоналізм."
    },
    "procedures": {
      "title": "Як проходить процедура ліпосакції",
      "text": "Щоб покращити контури тіла, хірург видаляє жирові відкладення з проблемних зон, які важко усунути за допомогою фізичних вправ і дієти:",
      "list": {
        "text-1": "з живота",
        "text-2": "боків (талії)",
        "text-3": "зон між ногами у верхній частині стегон",
        "text-4": "зовнішньої сторони стегон («галіфе» або «вушка»)",
        "text-5": "сідниць",
        "text-6": "спини",
        "text-7": "підборіддя та шиї",
        "text-8": "грудей",
        "text-9": "колін"
      }
    },
    "procedure": {
      "title": "Як проходить пластична процедура в Стамбулі в Dentplastistanbul",
      "text-1": "На ділянці тіла, де планується видалення підшкірного жиру, хірург робить невеликий розріз, через який вставляє трубку. За допомогою спеціального апарату лікар руйнує жирову тканину. Вона перетворюється на рідку субстанцію і видаляється з тіла через канюлю вакуумним відсмоктуванням.",
      "text-2": "З оперованої зони видаляються всі адипоцити — основні компоненти жирової тканини. Вони більше не будуть рости і ділитися, а отже, жир на цій ділянці тіла більше не з’явиться.",
      "text-3": "Тривалість операції — 1–2 години, після чого пацієнт знаходиться під наглядом хірурга 5–6 днів. Загоєння триває кілька тижнів, протягом яких не можна фізично перенапружуватись, відвідувати басейни, сауни. Необхідно носити коригуючу білизну і виконувати всі вказівки лікаря.",
      "text-4": "Ефект ліпосакції помітний відразу, оскільки жирові ділянки зникають. Тіло виглядатиме краще через 2-3 місяці, коли загояться шви, зникнуть набряки та синці, а шкіра відновить пружність і розгладиться."
    },
    "why-dentplastistanbul": {
      "title": "Чому варто звернутися в Dentplastistanbul для ліпосакції в Стамбулі",
      "text": "Ми забезпечуємо комплексну підтримку на всіх етапах вашого візиту та операції, від вибору до реабілітації. Гарантуємо якість медичних послуг, безпеку для здоров'я клієнта та індивідуальний підхід. Звернувшись до Dentplastistanbul, ви можете бути впевнені, що отримаєте професійне обслуговування, безпеку та комфорт на кожному етапі лікування в Туреччині. Заповніть форму на сайті, щоб наш менеджер міг розповісти вам про всі послуги, відповісти на запитання та допомогти з вибором дати приїзду.",
      "sub-title": "Звернувшись до Dentplastistanbul, ви отримаєте такі переваги:",
      "list": {
        "text-1": "Доступні ціни. Вартість ліпосакції в Стамбулі вдвічі нижча, ніж у ЄС та США, а якість послуг відповідає міжнародним стандартам пластичної хірургії.",
        "text-2": "Повна організація поїздки. Ми беремо на себе організацію вашого приїзду до Стамбула, включаючи бронювання авіаквитків та номерів у готелі, трансфер з аеропорту. Домовляємося про зустріч з лікарем, проведення ліпосакції в Стамбулі, післяопераційний супровід. Якщо хочете оглянути місто, складемо екскурсійну програму.",
        "text-3": "Перевірені лікарі. Ми рекомендуємо клініку для ліпосакції в Стамбулі, виходячи з її репутації та відгуків пацієнтів. Співпрацюємо лише з ліцензованими закладами, які строго стежать за кваліфікацією своїх спеціалістів.",
        "text-4": "Можливість виправити кілька зон тіла за один приїзд до Туреччини. Наприклад, можна поєднати збільшення грудей і ліпосакцію в Стамбулі, ринопластику і підтяжку обличчя.",
        "text-5": "Мовна підтримка. Ми надаємо англо- та російськомовних перекладачів на всіх етапах поїздки, що дозволить уникнути непорозумінь та забезпечить максимальний комфорт перебування і лікування.",
        "text-6": "Онлайн-консультації з лікарем. Ми розуміємо, що після ліпосакції в Стамбулі у вас можуть виникати запитання щодо вашого самопочуття, тому проводимо онлайн-консультації протягом року."
      }
    }


  }
}